[
  {
    "id": 1,
    "title": " <h1 class='unica'>Números 24:7</h1>",
    "estrofas": "<article class='mejorada'>Verélo, mas no ahora:<br>Lo miraré, mas no de cerca:<br>Saldrá estrella de Jacob<br>Y levantaráse cetro de Israel<br>Y herirá los cantones de Moab<br>Y destruirá á todos los hijos de Seth.</article>"
  },
  {
    "id": 2,
    "title": " <h1 class='unica'>Deuteronómio 16:16</h1>",
    "estrofas": "<article class='mejorada'>Tres veces cada un año<br>Parecerá todo varón tuyo<br>Delante de Jehová tu Dios<br>En el lugar que él escogiere<br>En la solemnidad de los Ázimos<br>Y en la solemnidad de las Semanas<br>Y en la solemnidad de las Cabañas<br>Y no parecerá vacío delante de Jehová.<br></article>"
  },
  {
    "id": 3,
    "title": " <h1 class='unica'>Sea pues perfecto</h1>",
    "estrofas": "<article class='mejorada'>Sea pues perfecto vuestro corazón<br>para con Jehová nuestro Dios<br>Andando en sus estatutos<br>Guardando sus mandamientos<br>Como el día de hoy<br>A fin de que los pueblos de toda la tierra<br>Sepan que Adonáy es Dios<br>// Y que no hay otro, y que no hay otro<br> como nuestro Dios //</article>"
  },
  {
    "id": 4,
    "title": " <h1 class='unica'>Salmo 1</h1>",
    "estrofas": "<article class='mejorada'>Bienaventurado el varón que no anduvo<br>En consejo de malos<br>ni estuvo en camino de pecadores<br>// Ni en silla de escarnecedores<br>se ha sentado //<br><br>Antes en la ley de Adonáy está su delicia<br>Y en su ley medita de día y de noche<br>Y será como el árbol plantado<br>junto a arroyos de aguas<br>Que da su fruto en su tiempo y su hoja no cae<br>Y todo lo que hace prosperará<br><br>// No asi los malos sino como el tamo que arrebata el viento //<br>Por tanto no se levantarán<br> los malos en el juicio<br>Ni los pecadores<br> en la congregación de los justos<br>Porque Adonáy conoce<br> el camino de los justos<br>Mas la senda de los malos perecerá</article>"
  },
   {
    "id": 5,
    "title": " <h1 class='unica'>Salmo 4 | En paz me acostaré</h1>",
    "estrofas": "<article class='mejorada'>En paz me acostaré<br>y asimismo dormiré<br>Porque solo tú, Jehová<br> me harás estar confiado.</article>"
  },
    {
    "id": 6,
    "title": " <h1 class='unica'>Salmo 19</h1>",
    "estrofas": "<article class='mejorada'>La ley de Adonáy es perfecta<br>Que vuelve el alma<br>El testimonio de Adonáy fiel<br>Que hace sabio al pequeño<h1 class='unica'>Coro</h1>Deseables son más que el oro<br>Y mas que mucho oro afinado<br>Y dulces mas que miel<br>La que destila del panal<h1 class='unica'>2</h1>Los mandamiento de Adonáy son rectos<br>Que alegran el corazón<br>El precepto de Adonáy puro<br>Que alumbra a los ojos<h1 class='unica'>Coro</h1>Deseables son más que el oro<br>Y mas que mucho oro afinado<br>Y dulces mas que miel<br>La que destila del panal<h1 class='unica'>3</h1>El temor de Adonáy limpio<br>Que permanece para siempre<br>Los juicios de Adonáy son verdad<br>Todos justos<h1 class='unica'>Coro</h1>Deseables son más que el oro<br>Y mas que mucho oro afinado<br>Y dulces mas que miel<br>La que destila del panal</article>"
  },
   {
    "id": 7,
    "title": " <h1 class='unica'>Salmo 23</h1>",
    "estrofas": "<article class='mejorada'>Jehová es mi pastor; nada me faltará<br>En lugares de delicados pastos<br>me hará yacer<br>Junto á aguas de reposo me pastoreará<br>Confortará mi alma<br>guiárame por sendas de justicia<br>Por amor de su nombre<br>aunque ande en valle de sombra<br>De muerte, no temeré mal alguno;<br>Porque tú estarás conmigo:<br>Tu vara y tu cayado me infundirán aliento<br>Aderezarás mesa delante de mí<br> en presencia de mis angustiadores<br>Ungiste mi cabeza con aceite<br> mi copa está rebosando<br>Ciertamente el bien<br> y la misericordia me seguirán<br> todos los días de mi vida:<br>Y en la casa de Jehová moraré<br> por largos días.</article>"
  },

    {
    "id": 8,
    "title": " <h1 class='unica'>Salmo 27 | Una cosa he demandado</h1>",
    "estrofas": "<article class='mejorada'>Una cosa he demandado a Adonáy<br> esta buscarè<br>Que estè yo en la casa de Adonáy<br> todos los dìas de mi vida<br>// Para contemplar, la hermosura de Adonáy<br>Y para inquirir en su templo //</article>"
  },
  {
    "id": 9,
    "title": " <h1 class='unica'>Salmo 42 | Como el ciervo brama</h1>",
    "estrofas": "<article class='mejorada'>/// Como el ciervo brama ///<br>Como el ciervo brama<br> por las corrientes de las aguas<br>Así clama por ti oh Dios el alma mía<br>Mi alma tiene sed de Dios del Dios vivo<br>¡Cuándo vendré y pareceré<br> delante de Dios!<br><br>Fueron mis lágrimas<br>mi pan de día y de noche<br>Mientras me dicen todos los días:<br>¿Dónde está tu Dios?<br>Acordaréme de estas cosas y<br>derramaré sobre mí mi alma<br><br>Cuando pasaré en el número iré con ellos<br>Hasta la Casa de Dios<br>Con voz de alegría y de alabanza haciendo<br> fiesta la multitud<br>¿Porqué te abates oh alma mía<br> y te conturbas en mí?<br>Espera a Dios<br> porque aún le tengo de alabar<br>Por las saludes de su presencia.</article>"
  },
  {
    "id": 10,
    "title": " <h1 class='unica'>Salmo 63 | Tu misericordia</h1>",
    "estrofas": "<article class='mejorada'>// Tu misericordia es mejor que la vida //<br>Mis labios te alabarán<br>Y así mi vida te bendecirá<br>y en Tu Nombre mis manos alzaré<br><br>// Alzaré mis manos en Tu Nombre Señor //<br>Mis labios te alabarán<br> y así mi vida te bendecirá<br>y en Tu Nombre mis manos alzaré<br></article>"
  },
  {
    "id": 11,
    "title": " <h1 class='unica'>Salmo 67 | Dios tenga misericordia</h1>",
    "estrofas": "<article class='mejorada'>// Dios tenga misericordia //<br>De nosotros, y nos bendiga;<br>Haga resplandecer su rostro sobre nosotros<br>Para que sea conocido en la tierra tu camino<br>En todas las gentes tu salud<br><br>// Alábente los pueblos, oh Dios //<br>Alábente los pueblos todos<br>Alégrense y gocénse las gentes<br>Porque juzgarás los pueblos con equidad<br>Y pastorearás las naciones en la tierra<br><br>// Alábente los pueblos, oh Dios //<br>Todos los pueblos te alaben<br>La tierra dará su fruto:<br> nos bendecirá Dios El Dios nuestro.<br>Bendíganos Dios, y témanlo todos<br>Y temanlo todos los fines de la tierra<br></article>"
  },
  {
    "id": 12,
    "title": " <h1 class='unica'>Salmo 78 | Escucha opueblo mío</h1>",
    "estrofas": "<article class='mejorada'>// Escucha pueblo mío mi Ley<br>Inclinad vuestro oído<br> a las palabras de mi boca //<br><br>// Las cuales, hemos oído y entendido<br> tu Ley //<br>// Que nuestros padres nos las contaron<br> tu Ley //<br>// No las encubriremos a tus hijos<br> tu Ley //</article>"
  },

  {
    "id": 13,
    "title": " <h1 class='unica'>Salmo 84 | Cuán amables son</h1>",
    "estrofas": "<article class='mejorada'>Cuán amables son, tus moradas oh,<br>Jehová de los Ejércitos<br>Codicia y aun ardientemente desea mi alma<br>Los atrios de Adonáy<br><br>// Mi corazón y mi carne cantan //<br>Al Dios vivo, al Dios vivo<br></article>"
  },
  {
    "id": 14,
    "title": " <h1 class='unica'>Salmo 89 | Las misericordias</h1>",
    "estrofas": "<article class='mejorada'>Las misericordias de Adonáy cantaré<br>Perpetuamente, perpetuamente<br>En generación y generación<br>Haré notoria tu verdad con mi boca<br>Porque dije para siempre será edificada misericordia<br>//En los mismos cielos apoyaras tu verdad//</article>"
  },
  {
    "id": 15,
    "title": " <h1 class='unica'>Salmo 97 | Jehová reina</h1>",
    "estrofas": "<article class='mejorada'>Jehová reina, Jehová reina,<br> Vistióse de magnificencia,<br>Vistióse Jehová, Vistióse Jehová<br>Ciñose de fortaleza<br>Afirmó también el mundo<br>Que no se moverá<br>Firme es tu trono desde entonces<br>// Tú eres eternalmente //.</article>"
  },
  {
    "id": 16,
    "title": " <h1 class='unica'>Salmo 126 | Cuando Adonáy hiciere volver</h1>",
    "estrofas": "<article class='mejorada'>// Los que sembraron con lágrimas<br>con regocijo segarán //<br>Irá andando y llorando<br>El que lleva la preciosa simiente <br>//Más volverá á venir con regocijo<br>Trayendo sus gavillas //<br><br>Cuando Adonáy hiciere tornar<br>La cautividad de sión<br>// Seremos como los que sueñan //<br>Entonces nuestra boca se henchirá de risa<br>Y nuestra lengua de alabanza<br>Entonces dirán entre las gentes:<br>Grandes cosas ha hecho Adonáy con éstos<br><br>Grandes cosas ha hecho<br>Adonáy con nosotros<br>Estaremos alegres, estaremos alegres<br>Haz volver nuestra cautividad<br>Oh Adonáy, Oh Adonáy<br>Como los arroyos en el austro<br><br>// Los que sembraron con lágrimas<br>con regocijo segarán //</article>"
  },
  {
    "id": 17,
    "title": " <h1 class='unica'>Salmo 131 | Jehová no se ha envanecido</h1>",
    "estrofas": "<article class='mejorada'>Jehová no se ha envanecido mi corazón<br>Ni mis ojos se enaltecieron<br>Ni anduve en grandezas<br>Ni en cosas para mí demasiados sublimes<br><br>En verdad que me he comportado<br>Y he acallado mi alma<br>Como un niño destetado de su madre<br>Como un niño destetado está mi alma<br>Espera oh Israel en Jehová<br>Desde ahora y para siempre. Amén.</article>"
  },
  {
    "id": 18,
    "title": " <h1 class='unica'>2 Crónicas 7:14 | Si se humillaré mi pueblo</h1>",
    "estrofas": "<article class='mejorada'>Si se humillare mi pueblo<br>Sobre los cuales mi nombre es invocado<br>Y oraren, y buscaren mi rostro<br>Y se convirtieren de sus malos caminos<br>Entonces yo oiré desde los cielos<br>Y perdonaré sus pecados<br>Y sanaré su tierra.</article>"
  },
  {
    "id": 19,
    "title": " <h1 class='unica'> El cantar de mi amado </h1>",
    "estrofas": "<article class='mejorada'>AHORA cantaré por mi amado<br>El cantar de mi amado á su viña<br>Tenía mi amado una viña<br>En un recuesto, lugar fértil<br>Habíala cercado, y despedregádola<br>Y plantádola de vides escogidas:<br>Había edificado en medio de ella una torre<br>Y también asentado un lagar en ella<br>Y esperaba que llevase uvas<br> y llevó uvas silvestres.<br><br>Ahora pues, vecinos de Jerusalem<br>y varones de Judá<br> juzgad ahora entre mí y mi viña.<br>¿Qué más se había de hacer á mi viña<br> Que yo no haya hecho en ella?<br>¿Cómo, esperando yo que llevase uvas<br>ha llevado uvas silvestres?<br><br>Os mostraré pues ahora<br> lo que haré yo á mi viña: <br>Quitaréle su vallado<br> y será para ser consumida;<br>Aportillaré su cerca, y será para ser hollada;<br>Haré que quede desierta;<br>No será podada ni cavada<br>Y crecerá el cardo y las espinas<br>y aun á las nubes mandaré<br>Que no derramen lluvia sobre ella<br><br>Ciertamente la viña de Jehová de los Ejércitos <br>es la casa de Israel<br>Y los hombres de Judá planta suya deleitosa<br>Esperaba juicio, y he aquí vileza<br>Justicia, y he aquí clamor.<br></article>"
  },
  {
    "id": 20,
    "title": " <h1 class='unica'>Isaías 42:10 | No temas</h1>",
    "estrofas": "<article class='mejorada'>No temas, que yo soy contigo<br>No desmayes, que yo soy tu Dios<br>Que te esfuerzo, siempre te ayudaré<br>Siempre te sustentaré<br>con la diestra de mi justicia.</article>"
  },
  {
    "id": 21,
    "title": " <h1 class='unica'>Isaías 63:1 | Quién es éste que viene de Edom</h1>",
    "estrofas": "<article class='mejorada'>¿QUIÉN es éste que viene de Edom<br>de Bosra con vestidos bermejos?<br> ¿éste hermoso en su vestido que marcha<br>en la grandeza de su poder?<br>// Yo, el que hablo en justicia<br>grande para salvar //<br><br>¿Por qué es bermejo tu vestido<br>y tus ropas como del que ha pisado en lagar?<br>Pisado he yo solo el lagar<br>y de los pueblos nadie fué conmigo<br>Pisélos con mi ira<br>y hollélos con mi furor<br>y su sangre salpicó mis vestidos<br>y ensucié todas mis ropas<br><br> Porque el día de la venganza <br>está en mi corazón<br>y el año de mis redimidos es venido.</article>"
  },
  {
    "id": 22,
    "title": " <h1 class='unica'>Mateo 5:3-11 | Bienaventuranzas</h1>",
    "estrofas": "<article class='mejorada'>Bienaventurados los pobres en espíritu<br>porque de ellos es el reino de los cielos<br>Bienaventurados los que lloran<br>porque ellos recibirán consolación<br>Bienaventurados los mansos<br>porque ellos recibirán la tierra por heredad<br>Bienaventurados los que tienen hambre<br> y sed de justicia<br>porque ellos serán hartos<br><br>Bienaventurados los misericordiosos<br>porque ellos alcanzarán misericordia<br>Bienaventurados los de limpio corazón<br>porque ellos verán á Dios<br>Bienaventurados los pacificadores<br>porque ellos serán llamados hijos de Dios<br>Bienaventurados los que padecen<br>persecución por causa de la justicia<br>porque de ellos es el reino de los cielos<br><br>Bienaventurados sois cuando os vituperaren<br>y os persiguieren, y dijeren de vosotros<br>todo mal por mi causa, mintiendo.</article>"
  },
  {
    "id": 23,
    "title": " <h1 class='unica'>Mateo 5:17 | No Penseís</h1>",
    "estrofas": "<article class='mejorada'>No penséis que he venido para abrogar<br>La ley ó los profetas<br>No he venido para abrogar, sino a cumplir<br>Porque de cierto os digo<br>Que hasta que perezca el cielo y la tierra<br>Ni una jota ni un tilde perecerá de la ley<br>// Hasta que todas las cosas sean hechas //</article>"
  },
  {
    "id": 24,
    "title": " <h1 class='unica'>Mateo 6:33 | Más buscad</h1>",
    "estrofas": "<article class='mejorada'>Mas buscad primeramente<br>El reino de Dios y su justicia<br>Y todas estas cosas<br>Os serán añadidas<br>Mas buscad primeramente<br>El reino de Dios y su justicia<br>Y todas estas cosas<br>Os serán añadidos<br></article>"
  },
  {
    "id": 25,
    "title": " <h1 class='unica'>Mateo 11:28 | Venid a mí  </h1>",
    "estrofas": "<article class='mejorada'>Venid á mí, todos los que estáis trabajados<br>Y cargados que yo, os haré descansar<br>Llevad mi yugo, sobre vosotros<br>Y aprended de mí que soy<br> manso y humilde de corazón<br>Y hallaréis, descanso para vuestras almas<br>Porque mi yugo, es fácil, y ligera, mi carga<br></article>"
  },
  {
    "id": 26,
    "title": " <h1 class='unica'>Mateo 12:7 | Señor es del sábado</h1>",
    "estrofas": "<article class='mejorada'>Mas si supieseis qué es:<br> Misericordia quiero y no sacrificio<br>no condenarías á los inocentes<br><br>// Porque Señor es del sábado<br> el Hijo del hombre. //</article>"
  },
  {
    "id": 27,
    "title": " <h1 class='unica'>Mateo 19:6 | Guarda los mandamientos</h1>",
    "estrofas": "<article class='mejorada'>Y he aquí, uno llegándose le Dijo:<br>Maestro bueno<br> ¿Qué bien haré para tener la vida eterna?<br>y él le dijo<br>¿por qué me llamas bueno?<br>porque me llamas bueno<br>ninguno es bueno sino uno<br>es á saber Dios<br><br>/// Y si quieres entrar en la vida ///<br>guarda los mandamientos</article>"
  },
  {
    "id": 28,
    "title": " <h1 class='unica'>Mateo 24:20 | Orad pues</h1>",
    "estrofas": "<article class='mejorada'>Orad pues<br>que vuestra huída no sea en invierno<br>Ni en sábado<br>porque habrá entonces grande aflicción<br>Cual no fué<br> desde el principio del mundo hasta ahora <br>Ni será<br>y si aquellos días no fuesen acortados<br>Ninguna carne sería salva<br>Mas por causa de los escogidos<br>Aquellos días serán acortados</article>"
  },
  {
    "id": 29,
    "title": " <h1 class='unica'>Lucas 4:16 | Y vino a Nazareth</h1>",
    "estrofas": "<article class='mejorada'>Y vino á Nazaret, donde había sido criado<br>Y entró, conforme á su costumbre<br> el día del sábado<br>En la sinagoga y se levantó á leer<br><br>Y fuéle dado el libro del profeta Isaías<br>Y como abrió el libro, halló el lugar<br> donde estaba escrito, donde estaba escrito<br><br>El Espíritu del Señor es sobre mí<br>por cuanto me ha ungido para dar<br>buenas nuevas á los pobres<br>me ha enviado para sanar<br>á los quebrantados de corazón<br>para pregonar á los cautivos libertad<br>y á los ciegos vista<br>para poner en libertad á los quebrantados<br>para predicar el año agradable del señor</article>"
  },
  {
    "id": 30,
    "title": " <h1 class='unica'>Juan 3: 16 | Porque de tal manera</h1>",
    "estrofas": "<article class='mejorada'>Porque de tal manera<br>amó Dios al mundo<br>que ha dado á su Hijo unigénito<br>// Para que todo aquel<br>que en él cree no se pierda<br>mas tenga vida eterna<br>mas tenga vida eterna //</article>"
  },
  {
    "id": 31,
    "title": " <h1 class='unica'>2 Corintios 5:17 | Nueva criatura</h1>",
    "estrofas": "<article class='mejorada'>// Si alguno está en Cristo<br>Nueva criatura es //<br><br>Las cosas viejas pasaron<br>Las cosas viejas pasaron<br>He aquí todas son hechas nuevas.</article>"
  },
  {
    "id": 32,
    "title": " <h1 class='unica'>Romanos 8 | ¿Quién nos apartará?</h1>",
    "estrofas": "<article class='mejorada'>¿Quién nos apartará, del amor del Señor?<br>¿Quién quitarnos podrá, la Palabra de Dios?<br>Nadie nos quitará<br> la felicidad que Cristo no dió<br>ni la muerte o cuchillo<br>hambre peligro o tribulación<br></article>"
  },
  {
    "id": 33,
    "title": " <h1 class='unica'>Romanos 2:13 | No los oidores de la ley</h1>",
    "estrofas": "<article class='mejorada'>Porque no los oídores de la Ley<br>son justos para con Dios<br>Más los hacedores de la Ley<br>serán justificados</article>"
  },
  {
    "id": 34,
    "title": " <h1 class='unica'>Galatas 2:20 | Con Cristo estoy</h1>",
    "estrofas": "<article class='mejorada'>Con Cristo estoy juntamente crucificado<br>Y vivo, no ya yo, mas vive Cristo en mí<br>y lo que ahora vivo en la carne<br>lo vivo en la fe del Hijo de Dios<br> El cual me amó y se entregó á mismo por mi</article>"
  },
  {
    "id": 35,
    "title": " <h1 class='unica'>Hebeos 3:7 | Si oyerés hoy su voz</h1>",
    "estrofas": "<article class='mejorada'>Si oyereis hoy su voz<br>No endurezcáis vuestros corazones<br>Como en la provocación<br>en el día de la tentación en el desierto<br>Donde me tentaron vuestros padres me probaron<br>Y vieron mis obras cuarenta años<br><br>A causa de lo cual<br>me enemisté con esta generación<br>Y dije siempre divagan<br> ellos de corazón<br>Y no han conocido mis caminos<br>no han conocido mis caminos<br>Juré pues en mi ira<br>No entrarán en mi reposo.</article>"
  },
  {
    "id": 36,
    "title": " <h1 class='unica'>Apocalipsis 1:5 | Al que nos amó</h1>",
    "estrofas": "<article class='mejorada'>Al que nos amó, y nos ha lavado<br>de nuestros pecados con su sangre<br>Y nos ha hecho reyes y sacerdotes<br>para Dios y su Padre<br>Á Él sea gloria é imperio<br>para siempre jamás. Amén.</article>"
  },
  {
    "id": 37,
    "title": " <h1 class='unica'> Apocalipsis 14:12</h1>",
    "estrofas": "<article class='mejorada'>Aquí está la paciencia de los santos<br>Aquí está la paciencia de los santos<br>Aquí están los que guardan los mandamientos de Dios<br>los que guardan los mandamientos de Dios<br>y la fe, y la fede Jesús.</article>"
  },
  {
    "id": 38,
    "title": " <h1 class='unica'>Apocalipsis 22:17 | Ven</h1>",
    "estrofas": "<article class='mejorada'>Y el Espíritu y la Esposa dicen: ven<br>y el que oye, diga: ven<br>y el que tiene sed, venga<br>y el que quiere<br>tome del agua de la vida de balde.</article>"
  },
  {
    "id": 39,
    "title": " <h1 class='unica'>Popurrí | Estad siempre gozosos</h1>",
    "estrofas": "<article class='mejorada'>// Estad siempre gozosos orad sin cesar //<br>Dad gracias en todo<br>porque esta es la voluntad de Dios<br>para con vosotros en Cristo Jesús.<br><br>ALABAD á Adonáy<br>naciones todas pueblos todos, alabadle<br>Porque ha engrandecido<br>sobre nosotros su misericordia<br>// Y la verdad de Adonáy<br>es para siempre. Aleluya, amén //<br><br>Sea pues perfecto vuestro corazón<br>para con Jehová nuestro Dios<br>Andando en sus estatutos<br>Guardando sus mandamientos<br>como el día de hoy<br><br>Para que los pueblos de todas las gentes<br>sepan que Adonáy es Dios<br>// Y que no hay otro, y que no hay otro<br>Como nuestro Dios //</article>"
  },
  {
    "id": 40,
    "title": " <h1 class='unica'>Vamos orando | Fuego del Cielo</h1>",
    "estrofas": "<article class='mejorada'>// Vamos orando hasta que baje<br> el poder de Dios //<br>Oh Gloria Dios, oh Gloria Dios<br>Vamos orando hasta que baje el poder<br><br>Poder, poder, poder lo necesito<br>para poder vencer las fuerzas del maligno<br>ese mismo poder lo necesitas tú<br>ese mismo poder lo necesito yo<br>// Hermanos vamos a pedir, el Fuego de Dios<br><br>Hermanos vamos a pedir, el Fuego de Dios //<br>// Yo siento un fuego que me esta quemando<br>El Espíritu Santo que me esta llenado //<br>// Fuego, fuego, fuego del Cielo queremos<br>Fuego, fuego, fuego del Cielo queremos //</article>"
  },
  {
    "id": 41,
    "title": " <h1 class='unica'>No fue en vano tu dolor</h1>",
    "estrofas": "<article class='mejorada'>// No fue en vano Cristo tu dolor<br>ni tu muerte en el madero atroz //<br><br>// Porque muchos han creído ya<br>en tu gloria y en tui majestad<br>Porque muchos se han salvado ya<br>de las garras de Satanas //</article>"
  },
  {
    "id": 42,
    "title": " <h1 class='unica'>Hine lo yanum | He aquí no dorminrá</h1>",
    "estrofas": "<article class='mejorada'>Hine lo yanum, ve lo yishan<br>ve lo yishan Shomer Israel<br>Hine lo yanum velo yishan<br>velo yishan Shomer Shomer Israel<br><br>Miren he aquí no dormirá<br>El que guarda a Israel<br>Miren he aquí, no dormirá no dormirá<br> El que guarda a Israel</article>"
  },
  {
    "id": 43,
    "title": " <h1 class='unica'>Oseh shalom | El que hace la paz</h1>",
    "estrofas": "<article class='mejorada'>Oseh shalom bimromáv<br>Hu yaase shalóm alénu<br>ve-al kol Ysraél, veimrú, imru amén<br>// Yaase shalóm //<br>Shalom alénu ve-al kol Ysraél<br><br>Él hará la paz, Él hará la paz<br>a todos nosotros y al Pueblo de Israel<br></article>"
  },
  {
    "id": 44,
    "title": " <h1 class='unica'>Evenu shalom</h1>",
    "estrofas": "<article class='mejorada'>Evenu shalom alejem<br>evenu shalom alejem<br>evenu shalom alejem<br>evenu shalom, shalom shalom alejem<br><br>Sea la paz con ustedes<br>sea la paz con ustedes<br>sea la paz con ustedes<br>ahora y siempre, siempre siempre sea la paz</article>"
  },
  {
    "id": 45,
    "title": " <h1 class='unica'>Si tuvieras fe  </h1>",
    "estrofas": "<article class='mejorada'>// Si tuvieras fe como un grano de mostaza<br>Eso dice el Señor //<br><br>// Tú le dirías a esa montaña<br>Mueveté, mueveté //<br>// Y esa montaña se moverá<br>se moverá, se moverá //</article>"
  },
  {
    "id": 46,
    "title": " <h1 class='unica'>Venid, venid  </h1>",
    "estrofas": "<article class='mejorada'><h1 class='unica'>1</h1>Venid Venid<br>En santa comunión y paz<br>Presente estad<br>Con júbilo y en amor<br>Venid Venid<br>El Sábado presente está<br>Con bendición<br>Fe, paz y salvación<h1 class='unica'>Coro</h1>// Shabat de paz, Shabat de paz<br>Shabat de paz y bendición //</article>"
  },
  {
    "id": 47,
    "title": " <h1 class='unica'>Libre y salvo soy  </h1>",
    "estrofas": "<article class='mejorada'><h1 class='unica'>1</h1>Libre y salvo soy, pero yo no fui<br>El que se ganó esta Salvación<br>Fue el Señor Jesús, quién murió por mí<br>Por eso es que hoy, Él es mi Señor<h1 class='unica'>2</h1>Nunca entenderé el amor de Dios<br>Que me demostró Cristo en la cruz<br>Porque Él es Rey y yo nada soy<br>Pero aun así, Él me rescató.</article>"
  },
  {
    "id": 48,
    "title": " <h1 class='unica'>Cuando el Espíritu bajó en Pentecostés  </h1>",
    "estrofas": "<article class='mejorada'><h1 class='unica'>1</h1>Cuando el Espíritu bajó en Pentecostés<br>Reunidos en el Templo estaba Andrés,<br>Pedro, Santiago y Bartolomé<br>Y otros hermanos más<br>// Reunidos para orar //<h1 class='unica'>2</h1>Cuando el Espíritu bajó en Pentecostés<br>La gente se reía, y al verlos por la calle<br>Borrachos les decían<h1 class='unica'>3</h1>Por eso aunque algunos ríen hoy también<br>Cuando les cuento mi Pentecostés<br>No me importan sus risas<br> pues pienso para mí<br>// Del Templo y de la Biblia se ríen todavía //.</article>"
  },
  {
    "id": 49,
    "title": " <h1 class='unica'>Shema Israel (canto)  </h1>",
    "estrofas": "<article class='mejorada'>// Shema Israel: Adonay Elohenu<br>Adonáy Ejad //<br>// Escucha Israel: El Señor nuestro Dios<br>El Señor Uno es //<br>Bendito el Nombre glorioso del Rey<br>Por siempre y siempre. Amén //</article>"
  },
  {
    "id": 50,
    "title": " <h1 class='unica'>Shema Israel  </h1>",
    "estrofas": "<article class='mejorada'><h1 class='unica'>Deut. 6:4-9</h1>Oye, Israel: Jehová nuestro Dios<br>Jehová Uno es:<br>Y Amarás á Jehová tu Dios<br>de todo tu corazón, y de toda tu alma<br>y con todo tu poder.<br>Y estas palabras que yo te mando hoy<br> estarán sobre tu corazón:<br>Y las repetirás á tus hijos<br> y hablarás de ellas estando en casa<br> y andando por el camino, y al acostarte<br> y cuando te levantes:<br> Y has de atarlas por señal en mano<br> y estarán por frontales entre tus ojos:<br> Y las escribirás en los postes de tu casa<br> y en tus portadas.</article>"
  },
  {
    "id": 51,
    "title": " <h1 class='unica'>Los Diez Mandamientos  </h1>",
    "estrofas": "<article class='mejorada'><h1 class='unica'>Deut. 6:4-9</h1> HABLO Dios todas estas palabras, diciendo: Yo soy JEHOVA tu Dios, que te saqué de la tierra de Egipto, de casa de siervos.<br><br><h1 class='unica'>1er Mandamiento</h1>No tendrás dioses ajenos delante de mí. <br><br><h1 class='unica'>2do Mandamiento</h1>No te harás imagen, ni ninguna semejanza de cosa que esté arriba en el cielo<br> ni abajo en la tierra, ni en las aguas debajo de la tierra<br> No te inclinarás á ellas, ni las honrarás;<br> porque yo soy Jehová tu Dios, fuerte, celoso,<br> que visito la maldad<br> de los padres sobre los hijos,<br> sobre los terceros y sobre los cuartos,<br> á los que me aborrecen,<br> Y que hago misericordia en millares<br> á los que me aman, y guardan mis mandamientos.<br><br><h1 class='unica'>3er Mandamiento</h1>No tomarás el nombre de Jehová tu Dios<br> en vano; porque no dará por inocente<br> Jehová al que tomare su nombre en vano. <br><br><h1 class='unica'>4to Mandamiento</h1>Acordarte has del día del reposo<br> para santificarlo:<br> Seis días trabajarás, y harás toda tu obra;<br> Mas el séptimo día será reposo<br> para Jehová tu Dios:<br> no hagas en él obra alguna,<br> tú, ni tu hijo, ni tu hija, ni tu siervo,<br> ni tu criada, ni tu bestia,ni tu extranjero<br> que está dentro de tus puertas:<br> Porque en seis días hizo Jehová<br> los cielos y la tierra,<br> la mar y todas las cosas que en ellos hay,<br> y reposó en el séptimo día:<br> por tanto Jehová bendijo el día del reposo<br> y lo santificó. <br><br><h1 class='unica'>5to Mandamiento</h1>Honra á tu padre y á tu madre,<br> porque tus días se alarguen<br> en la tierra que Jehová tu Dios te da. <br><br><h1 class='unica'>6to Mandamiento</h1>No matarás. <br><br><h1 class='unica'>7mo Mandamiento</h1>No cometerás adulterio. <br><br><h1 class='unica'>8vo Mandamiento</h1>No hurtarás. <br><br><h1 class='unica'>9no Mandamiento</h1>No hablarás contra tu prójimo<br> falso testimonio. <br><br><h1 class='unica'>10mo Mandamiento</h1>No codiciarás la casa de tu prójimo,<br> no codiciarás la mujer de tu prójimo,<br> ni su siervo, ni su criada,<br> ni su buey, ni su asno,<br> ni cosa alguna de tu prójimo.</article>"
  }
  


  
] 